@extends('layouts.master')

@section('title','Персональные данные')
@section('description','Персональные данные')

@section('content')

    <h1 class="uk-text-center content">Персональные данные</h1>

    <div class="content uk-margin-bottom">
        <p>1. Персональные данные Пользователя/Покупателя обрабатываются в соответствии с ФЗ «О персональных данных» № 152-ФЗ.</p>
        <p>2. При регистрации на Сайте и оформлении Заказа Пользователь предоставляет следующую информацию:</p>
        <ul>
            <li>Название организации</li>
            <li>Имя</li>
            <li>Контактный номер телефона</li>
            <li>Адрес электронной почты</li>
        </ul>
        <p>3. Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их
            обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем
            Сайта/Пользователем/Покупателем в рамках настоящей Публичной оферты, продвижения Продавцом товаров и услуг,
            связи с Посетителем Сайта/Пользователем/Покупателем для уточнения заказа, а так же для выставления счета.
        </p>
        <p>4. Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций),
            совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными,
            включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение,
            использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если
            необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление,
            уничтожение персональных данных.
        </p>
        <p>4.1. Посетитель Сайта/Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения
            причин отказа путем информирования krepkriov.ru о своем отказе по телефону
            +7 (833) 226-78-72 либо посредством направления соответствующего заявления на электронный адрес
            Продавца: metiz@krepkriov.ru.
        </p>
        <p>4.2. Отзыв согласия на обработку персональных данных осуществляется путем отзыва акцепта настоящей Публичной оферты
            направлением соответствующего обращения по электронному адресу Продавца metiz@krepkriov.ru с пометкой
            «Отзыв персональных данных»
        </p>
        <p>5. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию.
            Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том
            числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.
        </p>
        <p>6. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.</p>
        <p>7. Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется:
            предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу
            ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16
            Федерального закона «Об информации, информационных технологиях и о защите информации».
        </p>
        <p>8. Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует
            до момента отзыва акцепта Публичной оферты.
        </p>
        <p class="uk-text-bold">
            Мы выполняем закон о "Персональных данных".
            <a href="/downloads/policy/policy.pdf" target="_blank">Прочтите как мы работаем с данными клиентов.</a>
        </p>

    </div>
@endsection