<?php
return [
    'cart' => [
        'empty' => 'Ваш заказ пуст',
        'button' => [
            'execute' => 'Оформить',
            'remove' => 'Удалить'
        ]
    ],
    'order' => [
        'success' => [
            'lead' => 'Спасибо! Ваш заказ офромлен.',
            'text' => 'В ближайшее время наши менеджеры свяжутся с Вами.'
        ],
        'form' => [
            'organization' => 'Укажите наименование вашей организации или ИП. Так же можно указать частное лицо.',
            'name' => 'Укажите Ваше имя или фамилию.',
            'phone' => 'Укажите Ваш телефон. Он нужен исключительно для связи. Мы никогда не передаем информацию о клиентах третьим лицам. Так же не рассылаем спам-рассылки.',
            'email' => 'Укажите ваш e-mail адрес. Он нужен исключительно для связи. Мы никогда не передаем информацию о клиентах третьим лицам. Так же не рассылаем спам-рассылки.',
            'note' => 'Здесь можно указать предпочтительное время для сборки заказа.'
        ],
        'failed' => 'Ошибка. Повторите попытку.',
        'move' => 'Перейти в каталог'
    ]
];
